<?php
return [
    'months' => [
        'gregorian' => ["يناير","فبراير","مارس","أبريل","مايو","يونيو","يوليو","أغسطس","سبتمبر","أكتوبر","نوفمبر","ديسمبر"],
        'hijri' => ["محرم","صفر","ربيع الأول","ربيع الآخر","جمادى الأولى","جمادى الآخرة","رجب","شعبان","رمضان","شوال","ذو القعدة","ذو الحجة"],
        'jalali' => ["فروردين","أرديبهشت","خوراد","تير","مرداد","شهرور","مهر","آبان","آذر","دي","بهمن","اسفند"],
    ],
    'weekdays' => ["الأحد","الاثنين","الثلاثاء","الأربعاء","الخميس","الجمعة","السبت"],
];
